<?php include_once('./header.php'); ?>

<div class="for_patient">
  <div class="container">
    <div class="content">
      <div class="content_header">
        <h1>Центр охраны здоровья семьи и репродукции</h1>
      </div>
      <div class="content_main">
        <p>Основным направлением деятельности центра является сохранение репродуктивного здоровья населения Амурской области. Для этого имеется широкий спектр диагностических служб, в том числе современный лабораторный комплекс, работающий по следующим направлениям: генетика, неонатальный скрининг, пренатальная диагностика, ПЦР-диагностика, клиническая иммунология.</p>
        <p>Директор Центра охраны здоровья семьи и репродукции <strong>– Самохвалов Владимир Александрович, кандидат медицинских наук, врач-генетик высшей квалификационной категории.</strong></p>
      </div>
    </div>
  </div>
</div>

<?php include_once('./footer.php'); ?>